<section class="about">
    <div class="container">
        <h2><?php the_title(); ?></h2>
        <div class="about-content df aic">
            <div class="abuut-photo">
                
            </div>
            <div class="about-text">
                <p>Я Денис Слизов руководитель «ПроТеплицы.ру» Мне как руководителю очень важно Ваше мнение! Я стремлюсь чтобы качество нашей продукции и услуг повышалось. Вопросы и пожелания вы можете написать мне лично в ВК </p>
                <p>Производственная компания ПроТеплицы.ру является производителем садовых теплиц в г. Красноярск. Производство ведется на строгом контроле качества, как на входящем сырье, так и выпуске готовой продукции! Мы занимаемся только производством теплиц и парников, что позволяет нашей команде полностью сосредоточится на качестве и цене.</p>
            </div>
        </div>
    </div>
</section>