<section class="delivery">
    <div class="container">
        <h3 class="section-title">Способы доставки</h3>
        <div class="delivery-content">
            <h4><b>Самовывоз:</b></h4>
            <p><b>Центральный склад:</b></p>
            <p>г. Красноярск, ул. Северное шоссе 35</p>
            <p>г. Красноярск, ул. Северное шоссе 9ж/ 1</p>
            <h4><b>Доставка транспортной компанией:</b></h4>
            <p>Транспортные компании: Любой для Вас удобной.</p>
            <h4><b>Доставка автопарком компании:</b></h4>
            <p>Более точную стоимость доставки можно получить у наших менеджеров по телефону: <a href="tel:83912845544">8 (391) 284-55-44</a></p>
        </div>
    </div>
</section>